" of " = " de ";
" was not found." = " não foi encontrado.";
"%@ of %@ items - remaining time: %@" = "%@ de %@ itens - tempo restante: %@";
"A newer item" = "Um novo item";
"An error occurred while deleting." = "Ocorreu um erro ao apagar.";
"An item" = "Um item";
"An older item" = "Um item antigo";
"Authenticate" = "Autenticar";
"Choose Folder" = "Escolher Pasta";
"Computer" = "Computador";
"Continue" = "Continuar";
"Copied %u items to \"%@\"" = "%u itens copiados para \"%@\"";
"Copied: " = "Copiado:";
"Copy" = "Copiar";
"Copying %u items to \"%@\"" = "Copiando %u itens para \"%@\"";
"Count: %u" = "Contagem: %u";
"Delete" = "Apagar";
"Deleting files" = "Apagando arquivos";
"Deleting from \"%@\"." = "Apagando de \"%@\".";
"Deleting item \"%@\"" = "Apagando o item \"%@\"";
"Document" = "Documento";
"Emptying the Trash" = "Limpando o Lixo";
"Emptying the Trash…" = "Esvaziando o lixo…";
"Error deleting item." = "Erro ao apagar o item.";
"Error!" = "Erro!";
"Folder" = "Pasta";
"Index not found" = "índice não encontrado";
"Move" = "Mover";
"New Folder" = "Nova Pasta";
"None" = "Nenhum";
"Package" = "Pacote";
"Preparing to copy to \"%@\"" = "Preparando para copiar \"%@\"";
"Preparing to delete \"%@\"" = "Preparando para apagar \"%@\"";
"Preparing to delete %@ items" = "Preparando para apagar %@ itens";
"Preparing to empty the Trash…" = "Preparando para esvaziar o lixo…";
"Replace" = "Substituir";
"Replace All" = "Substituir Tudo";
"Replace?" = "Substituir?";
"Skip" = "Ignorar";
"Stop" = "Parar";
"Symbolic Link" = "Link Simbólico";
"Unlock" = "Desbloquear";
"You don't have write permission at \"%@\"" = "Você não tem permissão para gravar em \"%@\"";
"copy" = "copiar";
"newer one" = "mais novo";
"older one" = "mais velho";
"one" = "um";
"untitled folder" = "pasta sem nome";
"untitled.txt" = "sem nome.txt";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Item: \"" = "Item: \"";
"Volume" = "Volume";
